[
  {
    "content": "中医推荐：3招低成本疏肝🔥  \n\n一、情绪宣泄法（治本）\n\n\n\n肝主疏泄，大忌郁结。不良情绪是伤肝的首要因素。\n\n通过冥想、静坐、一些自己的爱好来让自己沉下心来。\n\n也可以找信任的人吐槽、写日记、大哭一场或骂几句，让郁结之气散发出去。\n\n多接触大自然，登高望远，避免钻牛角尖。理解“怒伤肝”的道理，有意识地遇事冷静。\n\n\n\n二、饮食疗法（食疗）\n\n\n\n选择能疏理肝气、补肝血的食物，避免肥甘厚味加重肝脏负担。\n\n中医认为“青色入肝经”，多吃芹菜、菠菜、西兰花、荠菜等。\n\n调气之品：柑橘、佛手、玫瑰花、山楂等有助于疏气机、解除郁结。\n\n补🩸之物：枸杞、红枣、猪肝（适量）可滋补肝血。\n\n减少油腻、油炸、辛辣及过甜食物。限酒，酒精非常伤肝。\n\n\n\n三、作息调整法（顺应天时）\n\n\n\n夜卧养血，顺应肝经当令时间。\n\n不熬夜：尽量在晚上11点（子时）前入睡。子时是胆经当令，丑时（凌晨1-3点）是肝经当令，是肝脏进行排D的关键时期。熟睡能让肝血回归，完成代谢。\n\n规律起居：保持固定的作息时间，有助于肝胆之气顺畅条达。\n\n\n\n四、茶饮法（日常）\n\n\n\n利用花茶日常疏肝。\n\n玫瑰菊花茶：玫瑰花疏肝解郁，菊花清肝明目，适合肝火旺、情绪不佳者。玫瑰花6-10朵 + 菊花（杭白菊或胎菊为佳）3-5朵。沸水冲泡，盖闷5分钟，可加少许冰糖或蜂蜜调味。\n\n玫瑰素馨茶：玫瑰花5朵 + 素馨花（又名鸡蛋花）5克。\n\n素馨花芳香浓郁，疏肝解郁功效显著，与玫瑰花协同增效，沸水冲泡，香气溢出即可饮用。\n\n\n\n五、穴位按揉法（通经络）\n\n\n\n肝经及相关穴位，直接通利郁结之气。\n\n太冲：疏肝调气。每天按揉3-5分钟。\n\n行间：适当按揉能清泻肝火。\n\n膻中：常按揉可宽胸舒畅，舒缓情绪。\n\n推搓两胁：即腋下到侧腰部的区域，是肝经循行之处。双手搓热，来回推搓，有助通气机。\n\n\n\n六、运动导引法（升发阳气）\n\n\n\n通过柔和舒缓的运动，引导肝气升发。\n\n慢跑：能舒缓紧张情绪，通气血。\n\n八段锦：这些传统导引术强调意、气、形的结合，动作舒缓，适合调节气机，疏肝调气。\n\n拉伸舒展：多做伸展运动，如伸懒腰、瑜伽中的伸展体式，模仿树木抽条，有助于肝气的条达和舒展。\n\n\n\n疏肝是一个系统工程，需要情志、饮食、作息、运动等多方面配合。其中，保持情绪舒畅是根本，再配合其他方法，方能达到效果。",
    "record_id": "recuYoh6QLqFiT",
    "status": "已完成",
    "title": "低成本疏肝",
    "updated_time": null
  },
  {
    "content": "首图标题：养脾胃半年，我像换了个人！\n\n笔记标题：养脾胃半年，姐妹说我好像换了一个人……\n\n\n\n 笔记开头：\n\n以前的我总是脸色蜡黄、浑身没劲，连上个楼梯都头晕眼花😵‍💫 直到开始认真养脾胃，半年时间整个人焕然一新！今天就来分享我的养脾胃秘籍～\n\n\n\n 笔记正文：\n\n一、戒掉生冷食物\n\n脾胃怕冷，寒凉食物会浇灭脾胃阳气，就像给正在工作的小火炉泼冷水，时间久了可能消化不。良、腹泻，手脚冰\n\n凉等情况。\n\n典型雷区：\n\n冰镇甜品(冰淇淋、冰奶茶、冰沙)\n\n寒性水果(西瓜、梨、柚子，尤其不能空腹吃)\n\n生冷海鲜(生鱼片、醉蟹、生蚝)\n\n寒性饮品(西瓜汁、苦瓜汁、柠檬水加冰)\n\n二、坚持早睡早起\n\n要有足够的睡眠不要熬夜，不然吃什么都不会有起色。早睡可养阳气以充脾运动力，早起助气机升发合脾升胃降，避阳气耗、气机滞，从而养护脾胃。\n\n三、每餐只吃七分饱\n\n规律吃饭（吃饭一定要在7分～8分饱就可以了）脾胃主运化，过饱则食滞中焦，耗伤脾气、碍气机；七分饱能减脾胃运化负担，保脾气不耗，助其正常生化气血，护脾胃功能。\n\n四、细嚼慢咽不匆忙\n\n细嚼有助减轻脾胃负担，慢咽防气逆碍脾胃升降，助脾运化水谷、免食滞伤脾，从而养护脾胃。\n\n五、饭后散步不久坐\n\n饭后不要久坐或者躺，饭后有20分钟左右的走动就行，让肠胃蠕动，长此以往下去，肠胃蠕动能力就会很好多，就像锻炼肌肉一样，能力强了，什么都ok\n\n六、每天坚持拍八虚\n\n脾胃要工作，离不开 “气血” 的濡养， 就像机器运转需要电力。而八虚是全身气血循环的 “薄弱环节”，若此处堵塞，全身气血流动会变慢，脾胃自然虚弱。拍打八虚时，能通过刺j局部经络，带动全身气血加速循环。\n\n 笔记结尾：\n\n养脾胃半年蕞大的感受就是：身体轻盈了，气色红润了，连朋友都说我像换了个人！其实养脾胃就是养根本，把基础打好了，整个人都会焕发光彩✨ 你们有什么养脾胃小妙招吗？欢迎在评论区分享交流～我是晴天吖，持续分享养生日常，记得关注我哦！",
    "record_id": "recuYxagEBpS4c",
    "status": "已完成",
    "title": "养气血半年，朋友说我好像换了一个人……",
    "updated_time": null
  }
]